export default function AboutText () {
  return (
    <div className="">
      Георгин- это сеть цветочных салонов в г. Йошкар-Оле,<br/>
      где каждый букет создается с душой.<br/>
      Мы находимся по адресам:<br/>
      Яна Крастыня 2В,<br/> 
      Мира 113а<br/>  
      Красноармейская улица 103 к1.<br/> 
      Рады видеть вас каждый день с 9:00 до 20:00.<br/><br/>
      Наша команда уверена, что цветы — это язык эмоций,<br/>
      поэтому мы подходим к составлению<br/>
      букетов не как к работе,<br/>
      а как к искусству.Мы любим своё дело<br/>
      и хотим, чтобы вы дарили радость легко и с<br/>
      удовольствием.<br/><br/> 
      Дарите эмоции с «ГЕОРГИН»!
    </div>
  )
}